Repository: natanaelnogueira77/module-gtg
Catalog: lang/*/LC_MESSAGES/messages.po
Languages: es_es

source: Limpar
es_es: Limpiar

source: Linhas
es_es: Líneas

source: Buscar por
es_es: Búsqueda por

source: Nenhum dado correspondente foi encontrado!
es_es: ¡No se encontraron datos coincidentes!

source: Sessão expirada, faça login
es_es: Sesión caducada, inicie sesión

source: Informe seu email...
es_es: Informa tu email...

source: Senha
es_es: Contraseña

source: Informe sua senha...
es_es: Informa tu contraseña...

source: Voltar
es_es: Volver

source: Biblioteca de Mídia
es_es: Mediateca

source: Tirar Foto
es_es: Tomar Foto

source: Clique para selecionar ou
es_es: Haga clic para seleccionar o

source: arraste o(s) arquivo(s)
es_es: arrastre los archivo(s)

source: Selecione a Câmera
es_es: Seleccione la Cámara

source: Câmera Atual
es_es: Cámara Actual

source: Salvar Captura
es_es: Guardar Captura

source: Pesquisar...
es_es: Buscar...

source: Escolher
es_es: Elegir

source: Mostrando %s à %s de %s resultado(s)
es_es: Mostrando %s a %s de %s resultado(s)

source: Próxima
es_es: Próximo

source: Erro de HTTP:
es_es: Error HTTP:

source: JSON Inválido:
es_es: JSON no válido:

source: O upload da imagem falhou! Código:
es_es: ¡La carga de la imagen falló! Código:

source: Tamanho máximo permitido: %sMB
es_es: Tamaño máximo permitido: %sMB

source: A extensão do arquivo que você selecionou não é permitida aqui! Extensões permitidas: %s
es_es: ¡La extensión de archivo que intentó cargar no está permitida aquí! Extensiones permitidas: %s

source: O arquivo que você tentou enviar é maior do que %sMB!
es_es: ¡El archivo que intentó cargar es más grande que %sMB!

source: Lamentamos, mas houve uma falha na leitura do arquivo!
es_es: ¡Lo sentimos, hubo un error al leer el archivo!

source: A extensão do arquivo que você tentou enviar não é permitida aqui! Extensões permitidas: %s
es_es: ¡La extensión de archivo que intentó cargar no está permitida aquí! Extensiones permitidas: %s

source: Deseja realmente excluir este usuário?
es_es: ¿Realmente desea eliminar este usuario?

source: Painel do Administrador
es_es: Panel de Administrador

source: Relatórios e gerenciamento do sistema
es_es: Informes y gestión del sistema

source: Informações da Aplicação
es_es: Información de la Aplicación

source: Versão: <strong>%s</strong>
es_es: Versión: <strong>%s</strong>

source: %s do sistema
es_es: %s del sistema

source: Usuários
es_es: Usuarios

source: Nível de Usuário
es_es: Nivel de Usuario

source: Todos os Usuários
es_es: Todos los Usuarios

source: Configurações do Sistema
es_es: Ajustes del Sistema

source: Escolha o tema de cores do sistema.
es_es: Elija el tema de color del sistema.

source: Escolha o tema de cores do sistema...
es_es: Elija el tema de color del sistema...

source: Tema Claro
es_es: Tema Ligero

source: Tema Escuro
es_es: Tema Oscuro

source: Imagem de Fundo (Login)
es_es: Imagen de Fondo (Login)

source: Escolha a imagem que ficará de fundo na página de login.
es_es: Elija la imagen que será el fondo en la página de inicio de sesión.

source: Escolha a imagem que ficará como logo do sistema.
es_es: Elija la imagen que será el logotipo del sistema.

source: Ícone (Tamanho Recomendado: 512 x 512)
es_es: Icono (Tamaño Recomendado: 512 x 512)

source: Escolha a imagem que ficará como ícone do sistema.
es_es: Elige la imagen que quedará como icono del sistema.

source: Salvar Configurações
es_es: Guardar Ajustes

source: Ações
es_es: Acciones

source: Nome
es_es: Nombre

source: Criado em
es_es: Creado en

source: Editar Usuário
es_es: Editar Usuario

source: Excluir Usuário
es_es: Eliminar Usuario

source: Nenhum usuário foi encontrado!
es_es: ¡No se encontraron usuarios!

source: Usuários | %s
es_es: Usuarios | %s

source: Lista de Usuários
es_es: Lista de Usuarios

source: Segue abaixo a lista de usuários do sistema
es_es: A continuación se muestra la lista de usuarios del sistema

source: Cadastrar Usuário
es_es: Cadastrar Usuario

source: Editar Usuário | %s
es_es: Editar Usuario | %s

source: Cadastrar Usuário | %s
es_es: Cadastrar Usuario | %s

source: Editar Usuário "%s"
es_es: Editar Usuario "%s"

source: Preencha os dados abaixo para alterar o usuário, e então clique em "Atualizar Usuário"
es_es: Complete la información a continuación para cambiar el usuario, y luego haga clic en "Actualizar Usuario"

source: Preencha os dados abaixo para cadastrar um usuário, e então clique em "Cadastrar Usuário"
es_es: Complete los detalles a continuación para crear un usuario, luego haga clic en "Cadastrar Usuario"

source: Informações da Conta
es_es: Información de la Cuenta

source: Digite o nome e sobrenome.
es_es: Ingrese el nombre y apellido.

source: Informe um nome...
es_es: Ingresa un Nombre...

source: Digite um email válido.
es_es: Introduzca una dirección de email válida.

source: Informe um email...
es_es: Introduce un email...

source: Nível do Usuário
es_es: Nivel del Usuario

source: Escolha o nível do usuário.
es_es: Elija el nivel de usuario.

source: Selecionar...
es_es: Seleccionar...

source: Deseja alterar a senha?
es_es: ¿Quieres cambiar la contraseña?

source: Sim
es_es: Sí

source: Não
es_es: No

source: Digite a nova senha de acesso à conta.
es_es: Introduzca la nueva contraseña de acceso a la cuenta.

source: Digite uma senha...
es_es: Ingrese una contraseña...

source: Confirmar Senha
es_es: Confirmar Contraseña

source: Digite novamente a nova senha de acesso à conta.
es_es: Vuelva a ingresar la nueva contraseña de acceso a la cuenta.

source: Digite novamente a senha...
es_es: Introduce la contraseña de nuevo...

source: Atualizar Usuário
es_es: Actualizar Usuario

source: Digite seu email
es_es: Escriba su email

source: Digite sua senha
es_es: Escriba su contraseña

source: Esqueceu a senha?
es_es: ¿Olvido la contraseña?

source: Redefinir Senha | %s
es_es: Redefinir Contraseña | %s

source: Redefinir Senha
es_es: Redefinir Contraseña

source: Enviar
es_es: Mandar

source: Nova Senha
es_es: Nueva Contraseña

source: Digite sua nova senha
es_es: Introduzca su nueva contraseña

source: Confirmar Nova Senha
es_es: Confirmar Nueva Contraseña

source: Digite novamente a nova senha
es_es: Vuelva a escribir la nueva contraseña

source: Recebemos uma tentativa de recuperação de senha do site "%s" para este e-mail. Caso não tenha solicitado, desconsidere esse e-mail. Caso contrário, clique no link de verificação abaixo:
es_es: Recibimos un intento de recuperación de contraseña del sitio "%s" a este email. Si no lo ha solicitado, ignore este email. Si no, haga clic en el enlace de verificación a continuación:

source: Clique aqui para redefinir a senha
es_es: Haga clic aquí para restablecer la contraseña

source: Olá, %s!
es_es: Hola, %s!

source: Aqui estão os seus dados de cadastro:
es_es: Aquí están sus datos de registro:

source: Nome:
es_es: Nombre:

source: Senha:
es_es: Contraseña:

source: Editar Conta | %s
es_es: Editar Cuenta | %s

source: Editar Conta
es_es: Editar Cuenta

source: Edite os detalhes de sua conta logo abaixo
es_es: Edite los detalles de su cuenta a continuación

source: Preencha os campos abaixo para editar os dados de sua conta. Então, clique em "Salvar".
es_es: Complete los campos a continuación para editar los detalles de su cuenta. Luego haga clic en "Guardar".

source: Digite o seu nome e sobrenome.
es_es: Escriba su nombre y apellido.

source: Apelido
es_es: Apellido

source: Digite um apelido seu.
es_es: Ingresa tu apellido.

source: Informe um apelido...
es_es: Introduce un apellido...

source: Digite um email válido seu.
es_es: Introduzca su dirección de email válida.

source: Digite a nova senha de acesso à sua conta.
es_es: Introduzca la nueva contraseña para acceder a su cuenta.

source: Digite novamente a nova senha de acesso à sua conta.
es_es: Vuelva a ingresar la nueva contraseña para acceder a su cuenta.

source: Atualizar
es_es: Actualizar

source: Painel do Usuário | %s
es_es: Panel de Usuario | %s

source: Painel do Usuário
es_es: Panel de Usuario

source: Informações sobre sua atividade no sistema
es_es: Información sobre su actividad en el sistema

source: Contato | %s
es_es: Contacto | %s

source: Contato
es_es: Contacto

source: Para entrar em contato conosco para maiores esclarecimentos, preencha o formulário abaixo com seu nome, email, assunto e mensagem e clique em "Enviar". Seu feedback é altamente apreciado.
es_es: Para ponerse en contacto con nosotros para obtener más información, complete el siguiente formulario con su nombre, email, asunto y mensaje y haga clic en "Enviar". Su retroalimentación es muy apreciada.

source: Entre em Contato
es_es: Entre en Contacto

source: Qual é o assunto?
es_es: ¿Cual es el asunto?

source: Digite seu nome
es_es: Ingrese su nombre

source: Digite sua mensagem
es_es: Ingrese su mensaje

source: Envie-nos sua dúvida a qualquer hora!
es_es: ¡Envíanos tu pregunta en cualquier momento!

source: Configurações atualizadas com sucesso!
es_es: ¡Configuración actualizada con éxito!

source: Aguarde, carregando...
es_es: Espere, cargando...

source: Linguagens
es_es: Idiomas

source: Português
es_es: Portugués

source: Inglês
es_es: Inglés

source: Espanhol
es_es: Español

source: Você foi registrado com sucesso!
es_es: ¡Te has registrado con éxito!

source: O usuário "%s" foi cadastrado com sucesso! Porém não foi possível enviar uma notificação no email dele.
es_es: ¡El usuario "%s" se registró con éxito! Sin embargo, no fue posible enviar una notificación a su email.

source: O usuário "%s" foi criado com sucesso!
es_es: ¡El usuario "%s" se creó con éxito!

source: Os dados do usuário "%s" foram alterados com sucesso!
es_es: ¡Los datos de usuario "%s" se han cambiado correctamente!

source: Não foi possível excluir o usuário!
es_es: ¡No se puede eliminar el usuario!

source: O usuário "%s" foi excluído com sucesso.
es_es: El usuario "%s" se ha eliminado correctamente.

source: Seja bem-vindo(a), %s!
es_es: ¡Bienvenido(a), %s!

source: Usuário e/ou senha inválidos!
es_es: ¡Nombre de usuario y/o contraseña inválido!

source: Um email foi enviado para %s. Verifique para poder redefinir sua senha.
es_es: Se ha enviado un email a %s. Marque para poder restablecer su contraseña.

source: A chave de verificação é inválida!
es_es: ¡La clave de verificación no es válida!

source: A senha foi redefinida com sucesso!
es_es: ¡La contraseña se ha restablecido con éxito!

source: Nenhum arquivo foi escolhido!
es_es: ¡No se eligió ningún archivo!

source: Lamentamos, mas parece que ocorreu um erro no upload do seu arquivo.
es_es: Lo sentimos, pero parece que hubo un error al cargar su archivo.

source: O arquivo foi carregado com sucesso!
es_es: ¡El archivo ha sido subido con éxito!

source: Nenhum nome de arquivo foi declarado!
es_es: ¡No se ha declarado ningún nombre de archivo!

source: O arquivo foi excluído com sucesso.
es_es: El archivo se ha eliminado correctamente.

source: Seus dados foram atualizados com sucesso!
es_es: ¡Sus datos se han actualizado correctamente!

source: Sua mensagem foi enviada com sucesso!
es_es: ¡Su mensaje ha sido enviado con éxito!

source: Você precisa estar autenticado como administrador para acessar essa área!
es_es: ¡Necesita estar autenticado como administrador para acceder a esta área!

source: Você precisa estar autenticado para acessar essa área!
es_es: ¡Necesitas estar autenticado para acceder a esta área!

source: Início
es_es: Comienzo

source: Painéis
es_es: Paneles

source: Painel Principal
es_es: Panel Principal

source: Editar meus Dados
es_es: Editar mis Datos

source: Voltar ao Início
es_es: Volver al Comienzo

source: Sair
es_es: Salir

source: O metadado é obrigatório!
es_es: ¡El metadado es obligatorio!

source: O metadado deve conter no máximo %s caractéres!
es_es: ¡Los metadatos deben contener un máximo de %s caracteres!

source: A imagem de fundo do login é obrigatória!
es_es: ¡La imagen de fondo de inicio de sesión es obligatoria!

source: A imagem de fundo não é uma imagem válida!
es_es: ¡La imagen de fondo no es una imagen válida!

source: O logo é obrigatório!
es_es: ¡El logo es obligatorio!

source: O logo não é uma imagem válida!
es_es: ¡El logo no es una imagen válida!

source: O ícone é obrigatório!
es_es: ¡El icono es obligatorio!

source: O ícone não é uma imagem válida!
es_es: ¡El icono no es una imagen válida!

source: O tema é obrigatório!
es_es: ¡El tema es obligatorio!

source: O tema é inválido!
es_es: ¡El tema no es válido!

source: O nome é obrigatório!
es_es: ¡El nombre es obligatorio!

source: O nome precisa ter no máximo %s caractéres!
es_es: ¡El nombre debe tener un máximo de %s caracteres!

source: O email é obrigatório!
es_es: ¡El email es obligatorio!

source: O email é inválido!
es_es: ¡El email no es válido!

source: O email precisa ter no máximo %s caractéres!
es_es: ¡El email debe tener un máximo de %s caracteres!

source: O assunto é obrigatório!
es_es: ¡El asunto es obligatorio!

source: O assunto precisa ter no máximo %s caractéres!
es_es: ¡El asunto debe tener un máximo de %s caracteres!

source: O corpo da mensagem é obrigatório!
es_es: ¡El cuerpo del mensaje es obligatorio!

source: A mensagem precisa ter no máximo %s caractéres!
es_es: ¡El mensaje debe tener un máximo de %s caracteres!

source: O email não foi encontrado!
es_es: ¡El Email no fue encontrado!

source: Uma requisição já foi enviada para este email! Espere 1 hora para poder enviar outra.
es_es: ¡Ya se ha enviado una solicitud a este correo electrónico! Espere 1 hora para poder enviar otro.

source: A senha é obrigatória!
es_es: ¡La contraseña es obligatoria!

source: Este email não foi encontrado!
es_es: ¡Este email no fue encontrado!

source: A senha está incorreta!
es_es: ¡La contraseña es incorrecta!

source: A senha deve conter no mínimo %s caractéres!
es_es: ¡La contraseña debe contener al menos %s caracteres!

source: A confirmação de senha é obrigatória!
es_es: ¡La confirmación de la contraseña es obligatoria!

source: As senhas não correspondem!
es_es: ¡Las contraseñas no coinciden!

source: O usuário é obrigatório!
es_es: ¡El usuario es obligatorio!

source: O ID da rede social é obrigatório!
es_es: ¡El ID de red social es obligatorio!

source: O nome da rede social é obrigatório!
es_es: ¡El nombre de la red social es obligatorio!

source: O nome da rede social é inválido!
es_es: ¡El nombre de la red social no es válido!

source: O email informado já está em uso! Tente outro.
es_es: ¡El email dado ya está en uso! Prueba otro.

source: O tipo de usuário é obrigatório!
es_es: ¡El tipo de usuario es obligatorio!

source: O nome deve conter no máximo %s caractéres!
es_es: ¡El nombre debe contener un máximo de %s caracteres!

source: O email deve conter no máximo %s caractéres!
es_es: ¡El email debe contener un máximo de %s caracteres!

source: O apelido é obrigatório!
es_es: ¡El apellido es obligatorio!

source: O apelido deve conter no máximo %s caractéres!
es_es: ¡El apellido debe contener un máximo de %s caracteres!

source: O apelido informado já está em uso! Tente outro.
es_es: ¡El apellido dado ya está en uso! Prueba otro.

source: Vai por mim, isso vai dar ruim! Você não pode excluir o administrador do sistema.
es_es: ¡Confía en mí, esto va a salir mal! No puede eliminar el administrador del sistema.

source: Você não pode excluir um usuário vinculado à uma rede social!
es_es: ¡No puedes eliminar un usuario vinculado a una red social!

source: Você não pode excluir um usuário com dados armazenados!
es_es: ¡No puede eliminar un usuario con datos almacenados!

source: A linguagem é obrigatória!
es_es: ¡El idioma es obligatorio!

source: A data da última alteração de senha é obrigatória!
es_es: ¡La última fecha de cambio de contraseña es obligatoria!

source: A data da última alteração de senha deve seguir o padrão dd/mm/aaaa hh:mm:ss!
es_es: La última fecha de cambio de contraseña debe seguir el patrón dd/mm/aaaa hh:mm:ss!

source: O nome no singular é obrigatório!
es_es: ¡El nombre en singular es obligatorio!

source: O nome no singular deve conter no máximo %s caractéres!
es_es: ¡El nombre singular debe contener un máximo de %s caracteres!

source: O nome no plural é obrigatório!
es_es: ¡El nombre en plural es obligatorio!

source: O nome no plural deve conter no máximo %s caractéres!
es_es: ¡El nombre plural debe contener un máximo de %s caracteres!

source: Você não pode excluir um tipo de usuário vinculado à um usuário!
es_es: ¡No puede eliminar un tipo de usuario vinculado a un usuario!

source: Fevereiro
es_es: Febrero

source: Março
es_es: Marzo

source: Maio
es_es: Mayo

source: Junho
es_es: Junio

source: Julho
es_es: Julio

source: Setembro
es_es: Septiembre

source: Outubro
es_es: Octubre

source: Novembro
es_es: Noviembre

source: Dezembro
es_es: Diciembre

source: Segunda-feira
es_es: Lunes

source: Terça-feira
es_es: Martes

source: Quarta-feira
es_es: Miércoles

source: Quinta-feira
es_es: Jueves

source: Sexta-feira
es_es: Viernes

source: A requisição não pôde ser processada devido a algum erro do cliente!
es_es: ¡La solicitud no se pudo procesar debido a un error del cliente!

source: Você não tem permissão de acessar!
es_es: ¡No tienes permiso para acceder!

source: A página ou recurso não pôde ser encontrado!
es_es: ¡No se pudo encontrar la página o el recurso!

source: O método utilizado não é permitido para essa URL!
es_es: ¡El método utilizado no está permitido para esta URL!

source: O seu pedido foi recebido pelo servidor, mas não pôde ser processado!
es_es: ¡Su solicitud fue recibida por el servidor, pero no pudo ser procesada!

source: Lamentamos, mas houve algum erro interno de servidor!
es_es: Lo sentimos, pero ha habido algún error interno en el servidor!

source: Lamentamos, mas houve algum erro na requisição!
es_es: Lo sentimos, ¡pero hubo un error en la solicitud!

source: Erros de validação! Verifique os campos.
es_es: ¡Errores de validación! Revisa los campos.

source: Lamentamos, mas o excel não pôde ser gerado!
es_es: Lo sentimos, ¡pero no se pudo generar Excel!

source: Lamentamos, mas o PDF não pôde ser gerado!
es_es: Lo sentimos, ¡pero no se pudo generar el PDF!

source: Lamentamos, mas houveram erros na importação do CSV!
es_es: Lo sentimos, pero hubo errores al importar el CSV!

source: milhão
es_es: millón

source: bilhão
es_es: billón

source: trilhão
es_es: trillón

source: quatrilhão
es_es: cuatrillón

source: quintilhão
es_es: quintillón

source: sextilhão
es_es: sextillón

source: milhões
es_es: millones

source: bilhões
es_es: billones

source: trilhões
es_es: trillones

source: quatrilhões
es_es: cuatrillones

source: quintilhões
es_es: quintillones

source: sextilhões
es_es: sextillones

source: um
es_es: uno

source: dois
es_es: dos

source: três
es_es: tres

source: quatro
es_es: cuatro

source: sete
es_es: siete

source: oito
es_es: ocho

source: nove
es_es: nueve

source: dez
es_es: diez

source: onze
es_es: once

source: doze
es_es: doce

source: treze
es_es: trece

source: quatorze
es_es: catorce

source: quinze
es_es: quince

source: dezesseis
es_es: dieciséis

source: dezesete
es_es: diecisiete

source: dezoito
es_es: dieciocho

source: dezenove
es_es: diecinueve

source: vinte
es_es: veinte

source: trinta
es_es: treinta

source: quarenta
es_es: cuarenta

source: cinquenta
es_es: cincuenta

source: sessenta
es_es: sesenta

source: oitenta
es_es: ochenta

source: cento
es_es: ciento

source: duzentos
es_es: doscientos

source: trezentos
es_es: trescientos

source: quatrocentos
es_es: cuatrocientos

source: quinhentos
es_es: quinientos

source: seiscentos
es_es: seiscientos

source: oitocentos
es_es: ochocientos

source: novecentos
es_es: novecientos

source: e
es_es: y

source: cem
es_es: cien
